{
<<<<<<< HEAD
  "app.components.Navigation.home": "home",
  "app.components.Navigation.about": "about",
  "app.components.Navigation.Mining": "Mining",
  "app.components.Navigation.EXPPOOL": "EXP.POOL",
  "app.components.Navigation.suprnova": "suprnova",
  "app.components.Navigation.dwarfpool": "dwarfpool",
  "app.components.Navigation.akasha": "akasha",
  "app.components.Navigation.Digger_ws": "Digger.ws",
  "app.components.Navigation.buy": "buy",
  "app.components.Navigation.explore": "explore",
  "app.components.Navigation.docs": "docs",
  "app.components.Navigation.news": "news",
  "app.components.Navigation.contact": "contact",

  "app.components.Header.welcome_to_expanse": "welcome to expanse.tech",
  "app.components.Header.Expanse_is": "Expanse is ",
  "app.components.Header.download_wallet": "download wallet",

  "app.components.About.our story" : "our story",
  "app.components.About.paragraph_1"  : "Expanse.Tech™ was created as the first stable fork of Ethereum by one of the earliest blockchain developers and cryptocurrency entrepreneurs out there, Christopher Franko. Co-founder James Clayton is also the founder of the Cryptocurrency Collectors Club, (CCC), which is the largest and most popular Cryptocurrency group on Facebook. Dan Conway, another blockchain expert with extensive experience, soon joined the team as the third founder, bringing a great deal of talent, balance, and expertise to the project.",
  "app.components.About.paragraph_2"  : "Expanse was built as a community-based project without an ICO, (Initial Coin Offering), and is blockchain agnostic. The idea is to use cutting-edge blockchain technology to build anything the community and team can imagine—using a Decentralized Autonomous Organization, (DAO), with a self-funded design to keep it truly decentralized. This way, the Expanse community can evolve and grow while rewarding holders, partners, and investors.",
  "app.components.About.paragraph_3" : "The Expanse platform now has a two-year history of consistent growth and stability. Starting out small, but with big ideas, the team is growing and other projects are now coming on board to help make the dream a reality—limited only by the imagination and talent of all the diverse people around the world involved in the journey. Each new community member and partner brings new ideas and visions for the future. Expanse.Tech plans to be one of the top blockchain projects in the world. Won’t you join us on this adventure? Start learning more about Expanse today!",
  "app.components.About.wallet " : "wallet ",
  "app.components.About.roadmap "  : "roadmap ",
  "app.components.About.whitepaper " : "whitepaper ",
  "app.components.About.presskit " : "presskit ",
  "app.components.About.our partners"  : "our partners",

  "boilerplate.containers.LocaleToggle.zh": "chinese",
  "boilerplate.containers.LocaleToggle.en": "english"
}
=======
  /*Spanish language */

  /* Naivgation */
  "app.components.Navigation.home"		: "casa",
  "app.components.Navigation.about"			: "acerca de",
  "app.components.Navigation.Mining"			: "Minería",
  "app.components.Navigation.EXPPOOL"			: "EXP.PISCINA",
  "app.components.Navigation.suprnova"			: "suprnova",
  "app.components.Navigation.dwarfpool"			: "Enano",
  "app.components.Navigation.akasha"			: "akasha",
  "app.components.Navigation.Digger_ws"			: "Cavador.ws",
  "app.components.Navigation.buy"			: "comprar",
  "app.components.Navigation.explore"			: "explorar",
  "app.components.Navigation.docs"			: "docs",
  "app.components.Navigation.news"			: "Noticias",
  "app.components.Navigation.contact"	: "contacto",
  /* Home */
  "app.components.Header.welcome_to_expanse"	: "Bienvenido a extensión.Tecnología",
  "app.components.Header.Expanse_is"	: "La extensión es",
  "app.components.Header.download_wallet"	: "Descargar cartera",
  /* About */
  "app.components.About.our story"	: "nuestra historia",
  "app.components.About.paragraph_1"	: "extensión.Tecnología ™ fue creado como la primera bifurcación estable de Ethereum por uno de los primeros desarrolladores de bloques de bloques y empresarios de criptografía por ahí, Christopher Franko. El cofundador James Clayton es también el fundador del Club de coleccionista de Cryptocurrency, (CCC), el grupo más grande y popular de Cryptocurrency en Facebook. Dan Conway, otro experto en bloques con una amplia experiencia, pronto se unió al equipo como el tercer fundador, trayendo un gran talento, equilibrio y experiencia al proyecto.",
  "app.components.About.paragraph_2"	: "Expansión fue construida como un proyecto basado en la comunidad sin un ICO, (Initial Coin Offering), y es de cadena bloque agnóstico. La idea es utilizar la tecnología de bloque de vanguardia para construir cualquier cosa que la comunidad y el equipo puedan imaginar, utilizando una Organización Autónoma Descentralizada (DAO), con un diseño autofinanciado para mantenerlo verdaderamente descentralizado. De esta manera, la comunidad de Expansión puede evolucionar y crecer mientras recompensa a los titulares, socios e inversores.",
  "app.components.About.paragraph_3"	: "La plataforma Expansión ahora tiene una historia de dos años de crecimiento y estabilidad constantes. A partir de pequeños, pero con grandes ideas, el equipo está creciendo y otros proyectos ahora están llegando a bordo para ayudar a hacer realidad el sueño-limitada sólo por la imaginación y el talento de todas las personas de todo el mundo involucrados en el viaje. Cada nuevo miembro de la comunidad y socio trae nuevas ideas y visiones para el futuro. Expanse.Tech planea ser uno de los mejores proyectos de bloque de bloques en el mundo. ¿No te unirás a nosotros en esta aventura? ¡Comienza a aprender más sobre Expanse hoy!",
  "app.components.About.wallet"	: "billetera ",
  "app.components.About.roadmap"	: "Hoja de ruta ",
  "app.components.About.whitepaper "	: "papel blanco ",
  "app.components.About.presskit "	: "carpeta de prensa ",
  "app.components.About.our_partners"	: "nuestros compañeros",
  /* Service */
  "app.components.Service.dApps_title"	: "DApps (aplicaciones descentralizadas)",
  "app.components.Service.ebs"	: "Sistema de enlace de expansión (EBS)",
  "app.components.Service.our_partners_Hold_Expanse"	: "Sostenga la extensión; Gana Extensión.",
  "app.components.Service.dapp_first_tab"	: "El Sistema de Enlace de Expanse, (EBS), es un método innovador para recompensar la compra y la celebración de fichas de expansión durante un período de tiempo predefinido. A diferencia de los sistemas tradicionales de bonos basados en divisas, EBS utiliza sólo EXP nativo para recompensar a los participantes. Funcionando de forma similar a una cuenta de ahorros de token autofinanciada y protegida, utiliza un sistema de estacionamiento simulado basado en contratos inteligentes en la cadena de bloques con parámetros de código abierto descentralizados. Para obtener más información, visite nuestro sitio web en extensión.Tecnología.",
  "app.components.Service.Borderless_Identity_Management"	: "Gestión de Identidad sin Fronteras",
  "app.components.Service.dapp_second_tab"	: "Sin bordes.Tecnologíaes una revolucionaria plataforma descentralizada de servicios de gobierno, que puede ofrecer una variedad de servicios de forma gratuita, o casi sin costo, en cualquier lugar y con facilidad. Servicios tales como la ciudadanía, la identidad, el notario, el matrimonio, la gestión de los derechos patrimoniales y más, son fácilmente capaces de adaptarse a las necesidades específicas de los diversos grupos que están eligiendo sus propias maneras de ser libre. Estos dApp son sólo dos ejemplos de donde el potencial de Expanse es totalmente superior a cualquier otra plataforma de aplicación basada en bloques bloqueados descentralizados.",
  "app.components.Service.voting_on_the_blockchain"	: "Votando en la cadena de bloque",
  "app.components.Service.dapp_third_tab"	: "El dApp, VoteLock ™, tiene el poder de cambiar la dinámica de las elecciones, infundir confianza en el proceso de votación y eliminar la posibilidad de 'aparejar' de voto. Es un método fácil, preciso y a prueba de manipulación para Emplear para elecciones en todo el mundo. Con un verdadero sistema de identidad en desarrollo, extensión ha prototipado un sistema casi perfectvoting. Una persona, un voto.",

  /* Skill Area */

  "app.components.SkillArea.our_technology_stack"	: "Nuestra pila de tecnología",
  "app.components.SkillArea.distributed_ledger"	: "Libro distribuido",
  "app.components.SkillArea.smart_contracts"	: "Contratos inteligentes",
  "app.components.SkillArea.ethereum_virtual_machine"	: "Máquina virtual ethereum",
  "app.components.SkillArea.cmd_line_interface"	: "Cmd interfaz de línea",

  /* Buy */

  "app.components.Buy.Exchanges"	: "Intercambios",

  /* Our Teamy */

  "app.components.OurTeam.our_team"	: "nuestro equipo",
  "app.components.OurTeam.Christopher_Frankoo"	: "Christopher Franko",
  "app.components.OurTeam.Co_founder_Lead Developer"	: "Co-fundador / Desarrollador Principal",
  "app.components.OurTeam.Christopher_Franko_detail"	: "Un experimentado desarrollador de criptocadenas con conocimiento de nivel experto de la tecnología blockchain, Chris tiene una comprensión diversa de la industria y una reputación de larga data en la comunidad. La única misión de Christopher en la vida es capacitar a las personas con software descentralizado intuitivo y rentable.",
  "app.components.OurTeam.James_Clayton"	: "James Clayton",
  "app.components.OurTeam.Co_founder_Community_Manager"	: "Co-fundador / Gerente de la comunidad",
  "app.components.OurTeam.James_Clayton_detail"	: "James es un analista e inversionista de criptoxicidad que fundó una de las comunidades activas más grandes para la discusión Cryptocurrency en el mundo. James es también uno de los fundadores de extensión, y un experimentado asesor de mercados de criptografía, escritor y administrador de la comunidad, James sirvió en los equipos de múltiples proyectos de tecnología blockchain bien establecidos.",
  "app.components.OurTeam.Dan_Conway"	: "Dan Conway",
  "app.components.OurTeam.Co_founder_Senior_Developer"	: "Co-fundador / Desarrollador Senior",
  "app.components.OurTeam.Dan_detail"	: "Dan es un defensor de la tecnología blockchain y desarrollador, proporcionando consultoría para una serie de proyectos y empresas en el espacio de la tecnología de la criptografía y la cadena de bloque.",
  "app.components.OurTeam.Marcia_Danzeisen"	: "Marcia Danzeisen",
  "app.components.OurTeam.Marketing_Strategy"	: "Estrategia de mercadeo",
  "app.components.OurTeam.Marcia_Danzeisen_detail"	: "Marcia Danzeisen ha liderado el marketing y la estrategia de algunos de los mayores bancos y compañías de tecnología de servicios financieros del mundo. Un escritor consumado, Danzeisen vio cómo la criptografía y la tecnología blockchain han cambiado el tradicional mundo de FinTech.",
  "app.components.OurTeam.Sandro_Ieva"	: "Sandro Ieva",
  "app.components.OurTeam.Director_of_Art"	: "Director de Arte",
  "app.components.OurTeam.Sandro_detail"	: "Sandro ha trabajado con varias empresas de bloque de todo el mundo. Él es experto en la conceptualización visual y el diseño. Un experto en la creación de interfaces, sitios web, gráficos en movimiento, 3D y arte creativo.",
  "app.components.OurTeam.Scott_Williams"	: "Scott Williams",
  "app.components.OurTeam.Director_of_Brand_Awareness"	: "Director de Conocimiento de Marca",
  "app.components.OurTeam.Scott_detail"	: "Scott aporta una gran experiencia a extensión con su consultoría de negocios y experiencia en el conocimiento de la marca. Tiene un MBA de la Universidad de Northeastern, es actualmente un Enlace Global para Servicios Compartidos, un socio para Briefcaseit Network, y es el Director de Operaciones de Caridad sin fronteras que fue construido en la plataforma extensión.",
  "app.components.OurTeam.Ahmad_Siddiqi"	: "Ahmad Siddiqi",
  "app.components.OurTeam.Advisory_Board_Member"	: "Miembro del Consejo Asesor",
  "app.components.OurTeam.Ahmad_Siddiqi_detail"	: "Ahmad Siddiqi es un inversionista y un entusiasta acertados de la criptoxicidad. Ha estado involucrado activamente en la economía criptográfica desde 2013. Con 15 años de experiencia en desarrollo de software y finanzas, está en una posición única para entender los beneficios de los activos criptográficos. Actualmente está trabajando en el crecimiento del ecosistema Smart-Contract en las cadenas de bloque Expanse y Ethereum, junto con tecnologías de vanguardia como ReactJS y Aspnet core.",
  "app.components.OurTeam.Timothy_Suggs"	: "Timothy Suggs",
  "app.components.OurTeam.Timothy_detail"	: "Timothy Suggs es un empresario de software informático que se especializa en la producción de vídeo Web y TV, desarrollo web y actualización de Marketing en Internet (PPC / SEO / Social). Timothy también es experimentado con software y desarrollo de aplicaciones Web, Estrategia de Marketing en Internet y Consultoría de Marketing.",
  "app.components.OurTeam.Maurice_Beutnagel"	: "Maurice Beutnagel",
  "app.components.OurTeam.Maurice_Beutnagel_detail"	: "Maurice Beutnagel tiene una maestría en gestión de la innovación y ha estado ayudando a las empresas de diferentes industrias (espacio, seguros, juegos) para hacer crecer su negocio. El foco está en la implementación de nuevos productos y servicios en el mercado. Más de 10 años de experiencia en inversión. Ve a los cryptos como uno de los sectores más prometedores que se mueven hacia adelante.",
  "app.components.OurTeam.Nikola_Šaric"	: "Nikola Šaric",
  "app.components.OurTeam.General_Practice_Physician"	: "Médico de Práctica General",
  "app.components.OurTeam.Nikola_Šarić_detail"	: "Nikola Šarić trabaja como médico (médico, médico general) en un pequeño pueblo de Stanišić cerca de Sombor, Serbia. Está interesado en sistemas monetarios alternativos, redes sociales, consumo colaborativo. Desarrollador de moneda comunitaria, 5 años de experiencia en el diseño de sistemas alternativos para el intercambio local. Fundador de Alva Divisa alternativa.",
  "app.components.OurTeam.Soopnon"	: "Soopnon",
  "app.components.OurTeam.Chinese_Ambassador"	: "Embajador chino",
  "app.components.OurTeam.Soopnon_detail"	: "Soopnon es el embajador chino de Hongico.com, trabajará con extensión junto con su equipo de comercializadores en China para difundir las noticias sobre extensión, iniciar discusiones en China, traducir Newsletters, Anuncios y trabajar para conseguir que Expanse se agregue al chino Intercambios. Soopnon ha trabajado con Supernet, PIVX, Komodo, y tiene una amplia experiencia en la fabricación de proyectos de éxito en China.",
  "app.components.OurTeam.Asim_Ashfaq"	: "Asim Ashfaq",
  "app.components.OurTeam.Senior_Developer"	: "Desarrollador Senior",
  "app.components.OurTeam.asim_detail"	: "Un entusiasta de la criptocurrencia de corazón, Asim es un apasionado de la creación de próxima generación de aplicaciones descentralizadas. Él tiene una vasta experiencia trabajando como desarrollador de pila completa en algunos de los ambientes más desafiantes donde él ayudó a resolver problemas complejos. Asim, junto con su equipo, tiene como objetivo hacer que Expanse sea más frecuente y más accesible para un público más amplio. Como una manía, él también funciona un aparejo de la explotación minera de 30 GPU en el país.",

  /*Contact Us*/

  "app.components.Contact.get_in_touch"	: "Estar en contacto",
  "app.components.Contact.Your_Name"	: "Tu nombre",
  "app.components.Contact.Type_Your_Email"	: "Escriba su correo electrónico",
  "app.components.Contact.Write_Message"	: "Escribe un mensaje",
  "app.components.Contact.contact_info"	: "Datos de contacto",
  "app.components.Contact.any_question_text"	: "Si tiene alguna pregunta o desea ponerse en contacto con alguien de nuestro equipo, utilice este formulario.",
  "app.components.Contact.call_us"	: "Llámame +1(252)495-0363",
  "app.components.Contact.po_box_address"	: "CORREOS. Box 2703, Washington, NC. Estados Unidos",

  /*Events*/

  "app.components.Events.upcoming_events"	: "Próximos Eventos",
  "app.components.Events.Collision_2017"	: "Colisión 2017",
  "app.components.Events.New_Orleans_USA"	: "Nueva Orleans, EE.UU.",
  "app.components.Events.Consensus"	: "Consenso",
  "app.components.Events.Token_Summit"	: "Token Summit",
  "app.components.Events.Money_Conf"	: "MADRID, ESPAÑA",
  "app.components.Events.NYC_USA"	: "Dinero Conf",
  "app.components.Events.MADRID_SPAIN"	: "NYC, EE.UU.",
  "app.components.Events.May_2_4_2017"	: "2-4 de mayo de 2017",
  "app.components.Events.May_22_24_2017"	: "22-24 de mayo de 2017",
  "app.components.Events.May_25_2017"	: "25 de mayo de 2017",
  "app.components.Events.June_6th_2017"	: "6 de junio de 2017",
  "app.components.Events.send" : "enviar",
  "app.components.Events.Recent_Events"	: "Eventos recientes",
  "app.components.Events.Events"	: "Eventos",
  "app.components.Events.Upcoming_Events"	: "Próximos Eventos",
  "app.components.Events.CoinAgenda"	: "Agenda de monedas",
  "app.components.Events.July_16_18_2017"	: "Julio 16-18, 2017",
  "app.components.Events.Washington_DC_Blockchain_Conference"	: "Washington DC Cadena de bloqueo Conferencia",
  "app.components.Events.July_28_2017"	: "28 de julio de 2017",
  "app.components.Events.Blockchain_Bitcoin_Conference_Stockholm"	: "Cadena de bloqueo y Moneda binaria Conferencia Estocolmo",
  "app.components.Events.Sept_7_2017"	: "7 de septiembre de 2017",
  "app.components.Events.Web_Summit"	: "Cumbre Web",
  "app.components.Events.Barcelona_SPAIN"	: "Barcelona, España",
  "app.components.Events.Lisbon_PORTUGAL"	: "Lisboa, Portugal",
  "app.components.Events.Washington_DC_USA"	: "Washington DC, Estados Unidos",
  "app.components.Events.Stockholm_SWEDEN"	: "Estocolmo, Suiza",
  "app.components.Events.Nov_6_9_2017"	: "Del 6 al 9 de noviembre de 2017",

  /*Footer*/

  "app.components.Footer.copyright"	: "Copyright todos los derechos reservados por | extensión.Tecnología"
}
>>>>>>> e194639cf66bf4f8c8f6581cf26ea3bff0ab44f5
